[
  "obsidian-custom-frames",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-outliner",
  "obsidian-annotator",
  "code-block-copy",
  "obsidian-pandoc",
  "todoist-sync-plugin",
  "heatmap-calendar",
  "table-editor-obsidian",
  "better-word-count",
  "remotely-save",
  "tag-wrangler",
  "review-obsidian",
  "obsidian-smart-typography",
  "obsidian-hover-editor",
  "obsidian-latex-suite",
  "periodic-notes",
  "templater-obsidian",
  "highlightr-plugin",
  "readwise-official",
  "obsidian-icon-folder",
  "nldates-obsidian",
  "obsidian-projects",
  "cmdr",
  "obsidian-toggl-integration",
  "notion-like-tables",
  "obsidian-excel-to-markdown-table",
  "table-extended",
  "execute-code",
  "open-vscode",
  "embed-code-file",
  "obsidian-table-generator",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-plugin-toc",
  "waypoint",
  "obsidian-emoji-toolbar",
  "emoji-shortcodes"
]